/* Prism theme title */
"(Default)" = "(Prednastavené)";

/* preview navigation error message */
"Can’t create file:\n%@" = "Nedá sa vytvoriť súbor:
%@";

/* No comment provided by engineer. */
"CHARACTERS_NO_SPACES_PLURAL_STRING" = "%@ znak (bez medzier);%@ znakov (bez medzier)";

/* No comment provided by engineer. */
"CHARACTERS_PLURAL_STRING" = "%@ znak;%@ znakov";

/* Comment toolbar button */
"Comment" = "Komentár";

/* Copy HTML toolbar button */
"Copy HTML" = "Kopírovať HTML";

/* Preference pane title. */
"Editor" = "Editor";

/* Emphasize toolbar button */
"Emphasize" = "Zdôrazniť";

/* Preference pane title. */
"General" = "Všeobecné";

/* Heading 1 toolbar button */
"Heading 1" = "Nadpis 1";

/* Heading 2 toolbar button */
"Heading 2" = "Nadpis 2";

/* Heading 3 toolbar button */
"Heading 3" = "Nadpis 3";

/* Toggle editor pane menu item */
"Hide Editor Pane" = "Schovať panel \"Editor\"";

/* Toggle preview pane menu item */
"Hide Preview Pane" = "Schovať panel \"Náhľad\"";

/* Highlight toolbar button */
"Highlight" = "Zvýrazniť";

/* Image toolbar button */
"Image" = "Obrázok";

/* Install shell utility button */
"Install" = "Inštalovať";

/* (No Comment) */
"JJ_PLURAL_FORM_RULE" = "1";

/* Layout toolbar button */
"Layout" = "Rozloženie";

/* Link toolbar button */
"Link" = "Odkaz";

/* Preference pane title. */
"Rendering" = "Vykresľovanie";

/* Toggle editor pane menu item */
"Restore Editor Pane" = "Obnoviť panel \"Editor\"";

/* Toggle preview pane menu item */
"Restore Preview Pane" = "Obnoviť panel \"Náhľad\"";

/* Strikethrough toolbar button */
"Strikethrough" = "Prečiarknuť";

/* Strong toolbar button */
"Strong" = "Tučné";

/* Preference pane title. */
"Terminal" = "Terminál";

/* Underline toolbar button */
"Underline" = "Podčiarknuť";

/* Uninstall shell utility button */
"Uninstall" = "Odinštalovať";

/* default filename if no title can be determined */
"Untitled" = "Bez názvu";

/* No comment provided by engineer. */
"WORDS_PLURAL_STRING" = "%@ slovo;%@ slov";

